<!DOCTYPE html>
<html>
  <head>
    <title>Atenea De La Cruz Brito </title>
    <link rel="stylesheet" href="styles.css" />
  </head>
  <body>
      <h1 class="title"><b>Mercados de vivienda transfronterizos entre M&eacute;xico, Estados Unidos y Canad&aacute;: submercados e informaci&oacute;n asim&eacute;trica</b></h1>
      <h2 class="title">Tesis presentada por: <b>Atenea De La Cruz Brito</b></h2>
      <h3 class="title"><Para obtener el grado de: Doctora en Ciencias Econ&oacute;micas<p></h3>
      <h3 class="title">Facultad de Econom&iacute;a y Relaciones Internacionales, FEYRI<p></h3>
      <h3 class="title">Universidad Aut&oacute;noma de Baja California, UABC<p></h3>
      <h2 class="title">Comit&eacute; Tutorial<p></h2>
      <p style="font-size:200%;">Director: <b>Dr. Emilio Hern&aacute;ndez G&oacute;mez</b></p>
      <p style="font-size:200%;">Co-director: <b>Dr. Paavo Monkkonen, UCLA</b></p>
      <p style="font-size:200%;">Lector externo: <b>Dr. No&eacute; Ar&oacute;n Fuentes Flores, COLEF</b></p>
      <p style="font-size:200%;">Lectora interna: <b>Dra. Erika Ch&aacute;vez Nungaray</b></p>
      <p style="font-size:200%;">Lector interno: <b>Dr. Julio Ernesto Torres Coto Mazier</b></p>

      <p style="font-size:100%;">© Todos los derechos reservados. Prohibida su reproducci&oacute;n parcial o total.</p>
      <pre>
      </pre>
      <p style="font-size:150%;">El espacio fronterizo entre M&eacute;xico, Estados Unidos y Canad&aacute;, se caracteriza por una <b>contig&uuml;idad geogr&aacute;fica e interacci&oacute;n social</b> que hist&oacute;ricamente ha dado pie al establecimiento de comunidades en sus l&iacute;mites territoriales. En dicho contexto de cercan&iacute;a e intercambio, conviven mercados de vivienda que se extienden a trav&eacute;s de m&uacute;ltiples jurisdicciones. A su vez, estos mercados se segmentan en submercados por condiciones extr&iacute;nsecas de los vecindarios, por atributos intr&iacute;nsecos de los bienes ra&iacute;ces residenciales y por la combinaci&oacute;n de los dos anteriores.</p>
      <p style="font-size:150%;">El objetivo general de esta investigaci&oacute;n es analizar la segmentaci&oacute;n de <b>submercados de vivienda en un contexto fronterizo</b>. El área de estudio incluye <b>trece pares de ciudades entre M&eacute;xico, Estados Unidos y Canad&aacute;</b>. La metodolog&iacute;a consisti&oacute; en un estudio de secci&oacute;n cruzada a partir del modelo de precios hed&oacute;nicos, enriquecido con la identificaci&oacute;n de submercados para cada ciudad. La segmentaci&oacute;n se realiz&oacute; mediante el an&aacute;lisis de componentes principales, clasificaci&oacute;n por K-Medias y an&aacute;lisis de conglomerados jer&aacute;rquicos, incluidos en la estimaci&oacute;n del modelo de reg&iacute;menes espaciales.</p>
      <p style="font-size:150%;">La incorporaci&oacute;n de los submercados en la especificaci&oacute;n del modelo de precios, aporta un mayor poder explicativo de su comportamiento. Al mismo tiempo, esta segmentaci&oacute;n permite señalar y comparar mercados de bienes inmobiliarios residenciales contiguos pero pertenecientes a jurisdicciones distintas.</b></p>
      <p style="font-size:150%;"><b>Palabras clave:</b> mercados de vivienda, submercados inmobiliarios, Norteam&eacute;rica, frontera, an&aacute;lisis de componentes principales, an&aacute;lisis de conglomerados, precios hed&oacute;nicos, caracter&iacute;sticas del vecindario, informaci&oacute;n asimétrica, econom&iacute;a urbana, econometr&iacute;a espacial</p>
      <p style="font-size:150%;"><b>JEL classification:</b> R31, R23, C31, C38, D82, D83</p>
      <script src="script.js"></script>
  </body>
</html>

